{
  "journalOctober_1": "Smart City Newsflash",
  "journalOctober_2": "Gift for subscription",
  "journalOctober_3": "Learn More",
  "journalOctober_4": "10",
  "journalOctober_5": " Monthly",
  "journalOctober_6": "Editor’s Note",
  "journalOctober_7": "Editor's Notes",
  "journalOctober_8": "In the golden harvest season, JD Cloud enjoyed fruitful results. As the technology export window of JD Group, JD Cloud gives full play to its technological advantages to support local governments to revitalize villages. College students' e-commerce startup championship was held to support and encourage innovation and entrepreneurship. Innovation acceleration camp was held based on the innovation space to empower local enterprises. The successful local investment meeting even drove the industrial transformation and upgrading by all-factor empowerment.",
  "journalOctober_9": "Hot News Overview",
  "journalOctober_10": "Mighty Breakout: Government Affairs Cloud of JD Cloud Ranking Top 5 in Chinese Market Share in 2017",
  "journalOctober_11": "IDC, global authoritative advisory organization, released the Market Share Report for Chinese Government Affairs Cloud Service Operators in 2017. With 10% market share, Government Affairs Cloud of JD Cloud ranked Top 5, with 108% year-on-year growth. Among the Top 5 enterprises, it was the only one that has a growth rate of above 100% as well as the only Internet enterprise. With the innovative mode, technical advantages of an Internet enterprise and ecological system advantages, the Government Affairs Cloud of JD Cloud is popular among local governments.",
  "journalOctober_12": "View More&gt;",
  "journalOctober_13": "City Insight",
  "journalOctober_14": "Fruitful Rural Revitalization in Binzhou in Golden Harvest Season &gt;&gt;",
  "journalOctober_15": "The First Binzhou Farmers Harvest Achievements Exhibition was successfully held. Binzhou “Along Yellow River Eco-Efficient Modern Agricultural Demonstration Zone” focused on the \"five revitalizations\" such as promoting the industry revitalization and supporting the talent revitalization along the Yellow River. JD Group will use its strength in e-commerce, agricultural cloud, big data and other fields to actively create a high-quality and efficient development model for the demonstration zones along the Yellow River and to promote Binzhou’s rural revitalization in the form of demonstration.",
  "journalOctober_16": "JD Cloud Data Factory&gt;&gt;",
  "journalOctober_17": "People's Daily: No Easy for Government to be on “Cloud” &gt;&gt;",
  "journalOctober_18": "It is vigorous for the governments around the world to be on the “cloud”. Gartner predicts that security will replace cost saving and agility to be the main consideration for government departments to choose cloud computing services. It is the trend of the times for governments to be on the “cloud”, and for governments, it is imperative to build a comprehensive cloud service review system to ensure the security and controllability of government data.",
  "journalOctober_19": "Defense-in-depth Security Scheme&gt;&gt;",
  "journalOctober_20": " General Trend, Discussion on Construction of Smart Government &gt;&gt;",
  "journalOctober_21": "Smart government refers to a new government that is efficient, agile and convenient with the intelligent level of government’s office, regulation, service and decision-making improved by utilizing technologies such as IoT, cloud computing, mobile Internet and AI. With the increasingly complex modern government affairs, the intelligent level of traditional government is now unsuitable for the new trend. Therefore, a smart government which is more agile, more efficient and more convenient must be established.",
  "journalOctober_22": "Virtual Machine Product &gt;&gt;",
  "journalOctober_23": "New Trends for the JD Cloud",
  "journalOctober_24": "Opening of College Students’ E-commerce Startup Championship in Chuzhou Leading “Youth on Cloud” &gt;&gt;",
  "journalOctober_25": "The press conference of JD · 2018 College Students’ E-commerce Startup Championship (Chuzhou Division) was successfully held. The meeting was sponsored by JD Cloud, Chuzhou Economic and Technological Development Zone and Chuzhou Committee of Communist Youth League. By integrating innovation and entrepreneurship policies for college students and JD Group’s resources including technologies and services, the championship aims to build a platform for exchange of e-commerce innovation and entrepreneurship resources and achievement transformation for college students.",
  "journalOctober_26": "JD Cloud Entrepreneurship Service &gt;&gt;",
  "journalOctober_27": "Successfully Hosting of “JD-selected Future, Innovative Journey” 2018 Innovation Acceleration Camp in JD Cloud Innovation Space (Changzhou) &gt;&gt;",
  "journalOctober_28": "The Innovation Acceleration Camp in JD Cloud Innovation Space (Changzhou) was successfully held in the “Internet + New Economy Industrial Park” in Tianning District, Changzhou. Once released, the event attracted more than 50 enterprises to register, and 10 of them were finally selected to join in the camp. Positioned in the branding, e-commercialization and intelligentization of consumer goods, JD Cloud Innovation Space (Changzhou) is a carrier for enterprises to settle in the Internet + New Economy Industrial Park in Tianning District, Changzhou.",
  "journalOctober_29": "JD Cloud Innovation Space &gt;&gt;",
  "journalOctober_30": " JD Cloud Empowering Local Industrial Development, Chuzhou Series Investment Meetings Successfully Concluded &gt;&gt;",
  "journalOctober_31": "Since JD Cloud settled in Chuzhou, the introduction of technical experience and resource benefits in cloud computing, big data and other fields has empowered food, household appliances, fresh food and agricultural enterprises in Chuzhou to bring visible changes to people in Chuzhou. Total factor empowerment not only drove the industrial transformation and upgrading, but also created a new development model of local characteristic industries. It added soaring wings to achieve the “development in the cloud” for traditional industries in Chuzhou.",
  "journalOctober_32": "JD Cloud Intelligence Industry Cloud &gt;&gt;",
  "journalOctober_33": "Focusing on the Cloud",
  "journalOctober_34": "True Cloud Database Application Scheme &gt;&gt;",
  "journalOctober_35": "Convenience and efficiency and out-of-box use",
  "journalOctober_36": "Security and Reliability and perfect mechanism",
  "journalOctober_37": "Elastic Expansion and Convenient Operation and Maintenance",
  "journalOctober_38": "JD Cloud Agriculture Cloud &gt;&gt;",
  "journalOctober_39": "Digital agriculture empowerment platform",
  "journalOctober_40": "Agricultural Science and Technology Development Center",
  "journalOctober_41": "Shennong Brain Driven Agriculture",
  "journalOctober_42": "JD Cloud Intelligence Industry Cloud &gt;&gt;",
  "journalOctober_43": "Give full play to JD’s resources",
  "journalOctober_44": "Efficiently promote local industry",
  "journalOctober_45": "Customized solutions",
  "journalOctober_46": "New Products",
  "journalOctober_47": "True Cloud Database Application Scheme",
  "journalOctober_48": "JD Cloud supports a variety of databases, including cloud database RDS, cloud database MongoDB, distributed database DRDS, TiDB Service, etc. This improves highly available architecture and supports automatic switch of fault, automatic back-up, recovery according to time points, cross-region back-up copy and monitoring alarm, which can greatly reduce the management and maintenance costs and allow you to be devoted to application development and business development.",
  "journalOctober_49": "GPU virtual machine is released",
  "journalOctober_50": "GPU virtual machine is launched heavily! The product is an efficient computing service based on GPU, which is suitable for such multi-domain scenarios as artificial intelligence (AI), image processing, etc. It has real-time high speed, providing excellent concurrent computing and floating-point computing capabilities to quickly build heterogeneous computing applications. Excellent performance and stable security could conform to your diversified demands. It is easy and convenient for you to rapidly build business, and high cost performance could provide you the reduced business investment cost.",
  "journalOctober_51": "About JCS for Elasticsearch",
  "journalOctober_52": "JCS for Elasticsearch (ES for short) is a distributed full-text search service based on the open-source Elasticsearch. This product provides the high-availability, easy-expandability and near-real time search capacity, devotes to mass data storage and search and real-time log analysis, and aims to provide more stable and more reliable cloud search service to users depending on compatible opening, flexible elasticity and safety and controllability."
}