{
  "journalSeptember_1": "News Flash for Smart City",
  "journalSeptember_2": "Gift for Subscription",
  "journalSeptember_3": "Learn More",
  "journalSeptember_4": "9",
  "journalSeptember_5": "Monthly Publication",
  "journalSeptember_6": "Editor’s Note",
  "journalSeptember_7": "Editor’s Note",
  "journalSeptember_8": "Partners of JD Cloud Conference was successfully held on September 26. The keynote speech of the main forum \"Era of Technological Innovation, Winning the Future by Cooperation\" was highly praised by the participants, and the smart city sub-forum got overwhelming responses. At the same time, the Market Share Report for Chinese Government Affairs Cloud Service Operators was released. JD Cloud ranked fourth with 10% market share, and became the fastest growing cloud service provider in the Top5 with 108% year-to-year growth ratio, making the biggest dark horse in the Market of Government Affairs Cloud.",
  "journalSeptember_9": "Hot News Overview",
  "journalSeptember_10": "Partners of JD Cloud Conference Successfully Held, Smart City Sub-forum Got Overwhelming Response",
  "journalSeptember_11": "The Partners of JD Cloud Conference was held at the China World Hotel on September 26. Shen Yuanqing, President of JD Cloud, delivered a keynote speech entitled “Era of Technological Innovation, Winning the Future by Cooperation”, which fully demonstrated the brilliant achievements of JD Cloud and its partners; the Internet of Things Industry Alliance of JD Cloud was announced to be formally established on the Conference. At the same time, in the “New Ecology, New Look” Summit Forum, the industry’s big guns professionally interpreted the new mode of cooperation in the new era of the Internet. The Smart City Sub-forum ushered in the incisive sharing of the industry elites, and the response was overwhelming and unprecedented.",
  "journalSeptember_12": "View More&gt;",
  "journalSeptember_13": "City Insight",
  "journalSeptember_14": "Cloud Technology Empowerment Embraces Innovation Opportunities; Datong City Relies on Cloud Computing to Promote Agriculture &gt;&gt;",
  "journalSeptember_15": "Datong promotes the innovation-driven development strategy and the rural revitalization strategy action plan led by the Internet and big data intelligentization, and signed the “Internet +” Rural Revitalization Cooperation Innovation Framework Agreement with JD Group to build a national demonstration village for rural revitalization implementation. The construction of the rural whole industrial chain system will actively contribute to the construction and improvement of the modern agricultural industrial system, production system and management system.",
  "journalSeptember_16": "JD Cloud’s Big Data Solutions&gt;&gt;",
  "journalSeptember_17": "Cloud Computing Has Entered the Boom Stage of Application; MIIT Promotes Enterprise Cloud by Policy Leading &gt;&gt;",
  "journalSeptember_18": "In the new era of digital economy, cloud computing and information flow drive capital flow, talent flow and material flow to optimize resource allocation, and accelerate the integration of information technology and various industries. For now, after nearly 10 years of development, cloud computing has entered the stage of widespread popularization and application boom from the initial concept introduction period, and has become an important support for improving the level of informatization development and creating new kinetic energy for the digital economy.",
  "journalSeptember_19": "JD Cloud Intelligence Industry Cloud&gt;&gt;",
  "journalSeptember_20": "\"Cloud Computing + Medical\" Becomes An Opportunity For the Development of Smart Healthcare &gt;&gt;",
  "journalSeptember_21": "China's medical system is undergoing large-scale reform, and information construction is imminent. As an important part of information technology, the development of cloud computing is providing efficient solutions for the medical industry. The promotion of policies such as grading diagnosis & treatment and multi-point practice as well as the internal cost control demand, and the virtualization and cloudization of traditional data centers, have also become the transformation direction that traditional hospitals seek.",
  "journalSeptember_22": "Virtual Machine Product of JD Cloud &gt;&gt;",
  "journalSeptember_23": "New Trends for the JD Cloud",
  "journalSeptember_24": "Ranked in Top 5 of Government Affairs Cloud Market, JD Cloud Shows “Faster Fish Eats the Slower Ones\" &gt;&gt;",
  "journalSeptember_25": "Recently, IDC released the Market Share Report for Chinese Government Affairs Cloud Service Operators in 2017. With the 10% market share ratio, the JD Cloud Government Affairs Cloud was ranked Top 5 in the second of being officially commercial; and with the growth ratio of 108%, it is the only enterprise among the Top 5 enterprises which has the growth ratio of above 100%. JD Cloud has empowered several cities through the construction of “Government Affairs Cloud” and other forms, driving the local governments to achieve intelligent transformation and upgrade.",
  "journalSeptember_26": "JD Cloud Helps Government Transform and Upgrade Industries &gt;&gt;",
  "journalSeptember_27": "Open the new chapter of “Digitalization Develops in Shanxi· Wining Future by Intelligence” with Datong by working with JD Cloud &gt;&gt;",
  "journalSeptember_28": "“Digitalization Develops in Shanxi· Wining Future by Intelligence”. On September 11, 2018, the first Shanxi (Datong) Digital Economy Development Promotion Congress was held successfully in “China's coal capital”---Datong, Shanxi. On the same day, experts, scholars and enterprise representatives from the government, colleges and universities as well as enterprises, all talked about the new subject of Shanxi's digital economic development, with the aim of developing new ecology by enabling the city with digital economy, and to explore the way to transform and upgrade Shanxi's energy economy and insert the wings of wisdom into the city.",
  "journalSeptember_29": "Enterprise Cloud Access Transformation &gt;&gt;",
  "journalSeptember_30": "JD Cloud Joins Hands with Xiangtan Universities to Get Through the “Last Kilometer” of Industry and Education Integration\" &gt;&gt;",
  "journalSeptember_31": "Signing ceremony among JD Cloud, JD University and Hunan Vocational Institute of Technology on cooperation of industry-education integration and discipline co-building. Li Yongming, Vice President of JD Cloud, said that deepening the integration of production and education and promoting the organic connection between the education chain, the talent chain, the industrial chain and the innovation chain are urgent requirements for the current promotion of the structural reform of the human resources supply side. JD Cloud Will Get Through the “Last Kilometer” of Industry and Education Integration by Abundant Products and Services.",
  "journalSeptember_32": "Stable and Secure Machine Product &gt;&gt;",
  "journalSeptember_33": "JD Cloud (He’nan) Cloud Computing Industry Base and Industrial Incubation Innovation Center Will Settle in Hebi &gt;&gt;",
  "journalSeptember_34": "On the morning of September 17, the signing ceremony of the “Internet +” New Economy Development Cooperation Project of Hebi Municipal Government and JD Group was successfully held. The two parties will jointly build the JD Cloud (He’nan) Cloud Computing Industry Base and the JD Cloud (Hebi) E-commerce Ecological Center, the Industry Incubation Innovation Center and the “Internet + Modern Agriculture” Application Demonstration Center; and will cooperate in government procurement, government affairs cloud, medical cloud, agricultural cloud, etc.",
  "journalSeptember_35": "JD Cloud Agriculture Cloud Solutions &gt;&gt;",
  "journalSeptember_36": "“JD Cai Shiyan Cloud-Leading Future - JD Cloud Business Conference” Was Successfully Held &gt;&gt;",
  "journalSeptember_37": "The industrial planning experts from JD Cloud introduced the industrial development plan of the JD Shiyan project from multiple dimensions such as industrial development, industry dynamics, ecological construction and support policies. As a window that integrates the benefits of the JD Ecosystem and the resources of the Group's platform, JD Cloud is committed to building a new pattern for the Shiyan Cloud Business Conference and promoting the new improvement of Shiyan enterprises. Using “Thinking on the Cloud\" to break through the development of the industry; the amount of empowerment cannot be underestimated.",
  "journalSeptember_38": "JD Cloud Innovation Space &gt;&gt;",
  "journalSeptember_39": "Focusing on the Cloud",
  "journalSeptember_40": "Enterprise Purchasing E-commerce Solution &gt;&gt;",
  "journalSeptember_41": "Multiple Transaction Modes Convenient Procurement",
  "journalSeptember_42": "Multiple Control Modes Sunshine Purchase",
  "journalSeptember_43": "Full Chain Coverage Comprehensive Functions",
  "journalSeptember_44": "Multicloud Solutions &gt;&gt;",
  "journalSeptember_45": "Support Multiple Modes of Multicloud",
  "journalSeptember_46": "Ensure the Business Continuity",
  "journalSeptember_47": "Optimized Cost Scheme",
  "journalSeptember_48": "Enterprise-Level Application Security Defense Solutions &gt;&gt;",
  "journalSeptember_49": "Lowering Risk by Hiding Origin Server",
  "journalSeptember_50": "Saving Cost Through Elastic Billing",
  "journalSeptember_51": "Professional Suggestion of Technical Expert",
  "journalSeptember_52": "NEW Fresh News on Products",
  "journalSeptember_53": "Blockbuster: In-depth Defense Solutions of Enterprise-Level Application Security Launched.",
  "journalSeptember_54": "Under the complex network environment, business is faced with various safety threats, such as DDos attack, CC attack, hacker intrusion, library hitting, etc. All those severely influence normal operation of business and impair enterprise brand image. Based on multiple years of accumulations for providing safety guarantee for JD Mall, JD Cloud establishes comprehensive safety protection system for your enterprise, so as to ensure core data security and business continuity and stability.",
  "journalSeptember_55": "Learn About JCS for MariaDB",
  "journalSeptember_56": "JCS for MariaDB is a stable and reliable database service built by JD Cloud based on the open source MariaDB 10.2 version. Compared with traditional databases, JCS for MariaDB is easy to deploy, manage and expand. By default, it supports the primary-secondary hot standby architecture and provides complete solutions such as data backup, fault recovery and monitoring to completely solve the problem of database operation and maintenance.\"",
  "journalSeptember_57": "Learn About JD Cloud Cloud Physical Server",
  "journalSeptember_58": "Cloud Physical Server is a physical server leasing service purchase-on- demand and pay-on-amount. It provides the high performance and safely isolated physical server cluster for cloud end for you. With this service, you only need to determine the server configuration and quantity. The deployment and delivery time of the physical server is greatly reduced. Hand the supply, operation and maintenance of the server over to JD Cloud; you may concentrate on business innovation."
}